const Aboutus = () => {
	return (
		<div
			id="about-us"
			dir="rtl"
			className="text-text2 pt-10 flex flex-col gap-3"
		>
			<span className="text-3xl text-text1 font-bold">درباره ما</span>
			<p>
				به [نام شرکت ] خوش آمدید. ما با سال‌ها تجربه در زمینه صادرات، به
				کسب‌وکارها کمک می‌کنیم تا محصولات خود را به صورت سریع و مطمئن به
				بازارهای جهانی ارسال کنند. خدمات ما شامل مدیریت لجستیک، ترخیص گمرک، و
				تأمین محصولات است.
			</p>
			<p>
				تیم ما با بهره‌گیری از تخصص و شبکه جهانی گسترده، به شما اطمینان می‌دهد
				که کالاهای شما با کیفیت و قیمت مناسب به مقصد خواهند رسید. هدف ما رضایت
				کامل شماست.
			</p>
			<span className="text-3xl text-text1 font-bold pt-3">چرا آرتا اکسپورت؟</span>
			<ul>
				<li>✔ تجربه و تخصص در صادرات</li>
				<li>✔ پشتیبانی ۲۴/۷</li>
				<li>✔ قیمت‌های رقابتی</li>
				<li>✔ شبکه گسترده از شرکا</li>
			</ul>
			<p>
				با [نام شرکت ] تماس بگیرید و از خدمات برتر صادراتی ما بهره‌مند شوید.
			</p>
		</div>
	);
};

export default Aboutus;
